Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Det var skremmende å følge med på nyhetene om andre som nettopp hadde dødd av samme vaksine jeg hadde fått, sier han på telefon fra Rikshospitalet.
nn: Det var skremmande å følgje med på nyhenda om andre som nettopp hadde døydd av same vaksine eg hadde fått, seier han på telefon frå Rikshospitalet.

source: - I sakene med mangelfull journalføring kan det være vanskelig for oss å vite hva slags behandling pasienten har fått og hvordan den har vært utført, sier Jørstad.
nn: - I sakene med mangelfull journalføring kan det vere vanskeleg for oss å vite kva slags behandling pasienten har fått og korleis ho har vore utført, seier Jørstad.

source: Målgruppen for disse fagnotatene er i utgangspunktet profesjonelle aktører som jobber med pasientskadesaker, som for eksempel advokater.
nn: Målgruppa for desse fagnotata er i utgangspunktet profesjonelle aktørar som jobbar med pasientskadesaker, som til dømes advokatar.

source: Den manglende oversikten var mest sannsynlig grunnen til at skaden på tarmen oppsto.
nn: Den manglande oversikta var mest sannsynleg grunnen til at skaden på tarmen oppstod.

source: Fagpersoner fra Norge, Danmark, Sverige og Finland samarbeider.
nn: Fagpersonar frå Noreg, Danmark, Sverige og Finland samarbeider.

source: Brukermedvirkning i utviklingen
nn: Brukarmedverknad i utviklinga

source: Det var også andre problemstillinger som var sentrale for behandlingen.
nn: Det var òg andre problemstillingar som var sentrale for behandlinga.

source: Dette fremgår blant annet av høyesteretts dom i Rt-2013-653 (cellegift) som oppsummerer rettstilstanden godt.
nn: Dette framgår mellom anna av dommen frå Høgsterett i Rt-2013-653 (cellegift) som samanfattar rettstilstanden godt.

source: For noen har skaden blitt varig.
nn: For nokre har skaden blitt varig.

source: I over 90 prosent av sakene der vi tilkjenner erstatning skjer dette på bakgrunn av en vurdering av at pasienten er påført en skade, som følge av en eller annen form for svikt i helsehjelpen.
nn: I over 90 prosent av sakene der vi tilkjenner erstatning skjer dette på bakgrunn av ei vurdering av at pasienten er påført ein skade, som følgje av ei eller anna form for svikt i helsehjelpa.

source: Pasienten må selv sende inn søknad om erstatning.
nn: Pasienten må sjølv sende inn søknad om erstatning.

source: Med en tidligere diagnose ville pasienten unngått spredning og for tidlig død.
nn: Med ein tidlegare diagnose ville pasienten unngått spreiiing og for tidleg død.

source: Har du spørsmål, er det bare å ta kontakt med oss.
nn: Har du spørsmål, er det berre å ta kontakt med oss.

source: Det unødvendige inngrepet førte til at sykdomsforløpet ble forlenget fordi erstatningssøkerne måtte gjennom en ny behandling av den delen av kroppen som skulle ha vært behandlet i utgangspunktet.
nn: Det unødvendige inngrepet førte til at sjukdomsforløpet blei forlengd fordi erstatningssøkjarane måtte gjennom ei ny behandling av den delen av kroppen som skulle ha vore behandla i utgangspunktet.

source: Hun hadde da mest sannsynlig unngått hjerteinfarktet hun fikk en uke senere.
nn: Ho hadde då mest sannsynleg unngått hjarteinfarktet ho fekk ei veke seinare.

source: Det er ikke alle typer bivirkninger som gir rett til erstatning.
nn: Det er ikkje alle typar biverknader som gir rett til erstatning.

source: Hun fikk også strålebehandling.
nn: Ho fekk òg strålebehandling.

source: Vi opplever at mange erstatningssøkere gir uttrykk for at de ikke ønsker at andre skal oppleve det som de selv har vært gjennom, og at NPE bør se til at legen får en advarsel eller en refs.
nn: Vi opplever at mange erstatningssøkjarar gir uttrykk for at dei ikkje ynskjer at andre skal oppleve det som dei sjølve har vore gjennom, og at NPE bør sjå til at legen får ei åtvaring eller ein refs.

source: Koronaepidemien ble den største testen noensinne på om vi ville få gjort samfunnsoppdraget vårt godt nok.
nn: Koronaepidemien blei den største testen nokosinne på om vi ville få gjort samfunnsoppdraget vårt godt nok.

source: Selve inngrepet ble ikke gjennomført i tråd med god medisinsk praksis.
nn: Sjølve inngrepet blei ikkje gjennomført i tråd med god medisinsk praksis.

source: I oppdraget fra HOD står det at NPE skal beskrive de områdene som bør prioriteres først.
nn: I oppdraget frå HOD står det at NPE skal skildre dei områda som bør prioriterast fyrst.

source: Til tross for riktig behandling med Levaxin (tyroksinsubstitutt) mot lavt stoffskifte har kvinnen ikke blitt frisk.
nn: Trass i rett behandling med Levaxin (tyroksinsubstitutt) mot lågt stoffskifte har kvinna ikkje blitt frisk.

source: Smerter i etterkant av håndleddsbrudd er hovedårsak til kravet om erstatning.
nn: Smerter i etterkant av handleddsbrot er hovudårsak til kravet om erstatning.

source: Området rundt galleblæren var betent og det var dårlig oversikt.
nn: Området rundt galleblæra var betent og det var dårleg oversikt.

source: I tillegg ble kvinnen påført en psykisk belastning ved at prognosen for overlevelse ble forverret gjennom forsinkelsen.
nn: I tillegg blei kvinna påført ei psykisk påkjenning ved at prognosen for overleving blei forverra gjennom forseinkinga.

source: Ved ny kontroll på sykehuset, mistenkte legene at hun var i ferd med å utvikle frozen shoulder.
nn: Ved ny kontroll på sjukehuset, mistenkte legane at ho var i ferd med å utvikle frozen shoulder.

source: Hun mente at hardhendt manipulering av skulderen hos fysioterapeuten ga henne ny skade, og at det ikke var riktig å gjøre denne bevegelsen uten å sjekke tilstanden i skulderen først.
nn: Ho meinte at hardhendt manipulering av skuldra hos fysioterapeuten gav henne ny skade, og at det ikkje var rett å gjere denne manøveren utan å sjekke tilstanden i skuldra fyrst.

source: Når vi utreder saken, ser saksbehandleren vår på om det har skjedd en svikt i behandlingen, og om dette har ført til et økonomisk tap for erstatningssøker.
nn: Når vi greier ut saka, ser saksbehandlaren vår på om det har skjedd ein svikt i behandlinga, og om dette har ført til eit økonomisk tap for erstatningssøkjaren.

source: -Vi har fortsatt en stor jobb foran oss, men jeg er fornøyd med at vi er godt i gang med å finne egnede lokaler, sier direktør Rolf Gunnar Jørstad.
nn: -Vi har framleis ein stor jobb framfor oss, men eg er fornøgd med at vi er godt i gang med å finne eigna lokale, seier direktør Rolf Gunnar Jørstad.

source: Han hadde noe forhøyet risiko for fremtidig hjertesykdom, men denne risikoen fikk han ikke spesifikk informasjon om.
nn: Han hadde noko forhøgd risiko for framtidig hjartesjukdom, men denne risikoen fekk han ikkje spesifikk informasjon om.

source: I utgangspunktet var flere saker knyttet til UNN med i undersøkelsen, men på grunn av kommunikasjonsproblemer måtte 30 av sakene fjernes fra undersøkelsen.
nn: I utgangspunktet var fleire saker knytte til UNN med i undersøkinga, men på grunn av kommunikasjonsproblem måtte 30 av sakene fjernast frå undersøkinga.

source: De fleste søkte om erstatning fordi de var misfornøyde med det kosmetiske resultatet.
nn: Dei fleste søkte om erstatning fordi dei var misnøgde med det kosmetiske resultatet.

source: Disse møtene er nyttige for oss, der vi kan høre om de andre ordningenes erfaringer, ha gode diskusjoner og hyggelig kollegialt samvær.
nn: Desse møta er nyttige for oss, der vi kan høyre om dei andre ordningane sine erfaringar, ha gode diskusjonar og hyggeleg kollegialt samvær.

source: Ved sykehus skal uttalelsen fylles ut av ansvarlig leder der hvor skaden hevdes å ha skjedd.
nn: Ved sykehus skal uttalen fyllast ut av ansvarlig leder der skaden blir hevda å ha skjedd.

source: Det er viktig at erstatningssøkere, allmennheten og andre har tillit til at NPE gjør en upartisk vurdering av pasientskadesakene.
nn: Det er viktig at erstatningssøkjarane, allmenta og andre har tillit til at NPE gir ei upartisk vurdering av pasientskadesakene.

source: Etter dette ble smertene i hodet borte.
nn: Etter dette blei smertene i hovudet borte.

source: Saksbehandlingstidene gikk betydelig ned i 2019, samtidig som NPE behandlet flere saker enn i noe annet enkeltår.
nn: Saksbehandlingstidene gjekk monaleg ned i 2019, samtidig som NPE behandla fleire saker enn i noko anna enkeltår.

source: Lagmannsretten tok stilling til om kvinnen burde blitt informert om risikoen for morkakeløsning, før hun fikk permisjon.
nn: Lagmannsretten tok stilling til om kvinna burde blitt informert om risikoen for morkakeløysing, før ho fekk permisjon.

source: Mannen tok kontakt med legen da han hadde vondt i høyre skulder og arm.
nn: Mannen tok kontakt med legen då han hadde vondt i høgre skulder og arm.

source: Tidligere ble det først fattet et vedtak om ansvar, og så et nytt vedtak når erstatningsberegningen var gjort.
nn: Tidlegare blei det fyrst fatta eit vedtak om ansvar, og så eit nytt vedtak når erstatningsutrekninga var gjort.

source: Dette gjelder dersom skaden er spesielt stor eller uventet.
nn: Dette gjeld dersom skaden er spesielt stor eller uventa.

source: Det var nødvendig å operere i håndleddet for å lette trykket på nerven som var i klem.
nn: Det var nødvendig å operere i handleddet for å lette trykket på nerven som var i klem.

source: Helsepersonell har plikt til å informere pasienten om risiko for komplikasjoner, se helsepersonelloven § 10.
nn: Helsepersonell har plikt til å informere pasienten om risiko for komplikasjonar, sjå helsepersonellova § 10.

source: medisinen ikke ble gitt, eller ble gitt for seint (44 %)
nn: medisinen ikkje blei gitt, eller blei gitt for seint (44 %)

source: Erfaringen vår er at de sakkyndige tar oppgaven på alvor og at de er opptatt av å gjøre gode faglige vurderinger, uavhengig av om det har skjedd en feil eller ikke.
nn: Erfaringa vår er at dei sakkunnige tek oppgåva på alvor og at dei er opptekne av å gjere gode faglege vurderingar, uavhengig av om det har skjedd ein feil eller ikkje.

source: Slik vi har forstått det, er dette anonymiserte vedtak som er innhentet fra behandlingsstedene med hjemmel i offentleglova.
nn: Slik vi har forstått det, er dette anonymiserte vedtak som er innhenta frå behandlingsstadene med heimel i offentleglova.

source: Et viktig moment i vurderingen av om behandlingen er helsehjelp, er skadepotensialet til behandlingen.
nn: Eit viktig moment i vurderinga av om behandlinga er helsehjelp, er skadepotensialet til behandlinga.

source: Magesmertene vedvarte i flere måneder, med kvalme, diaré og oppkast, uten at legen fant grunnlag for å ta blodprøver eller avføringsprøver.
nn: Magesmertene heldt fram i fleire månader, med kvalme, diaré og oppkast, utan at legen fann grunnlag for å ta blodprøvar eller avføringsprøvar.

source: Retten vurderte at det var informasjonssvikt, men at pasienten uansett ville latt seg operere, selv om hun hadde fått tilstrekkelig informasjon.
nn: Retten vurderte at det var informasjonssvikt, men at pasienten uansett ville late seg operere, sjølv om ho hadde fått tilstrekkeleg informasjon.

source: - I tillegg kan viktig informasjon gå tapt når pasientene sendes mellom avdelinger eller ulike institusjoner.
nn: - I tillegg kan viktig informasjon gå tapt når pasientane blir sende mellom avdelingar eller ulike institusjonar.

source: Når det gjelder hvordan vi vil møte utfordringene fremover, viser vi ellers til informasjon om strategien for 2019 – 2023.
nn: Når det gjeld korleis vi vil møte utfordringane framover, viser vi elles til informasjon om strategien for 2019 – 2023.

source: Kvinnen ble behandlet med stråle- og cellegift over en periode på tre måneder.
nn: Kvinna blei behandla med stråle- og cellegift over ein periode på tre månader.

source: Det er tilfredsstillende.
nn: Det er tilfredsstillande.

source: Årsaken kan være fysisk (varme, kulde, stråling), kjemisk (etsende eller lokalirriterende stoffer), autoimmune prosesser, eller relatert til en direkte skade med vevshenfall (støt, kutt).
nn: Årsaka kan vere fysisk (varme, kulde, stråling), kjemisk (etsande eller lokalirriterande stoff), autoimmune prosessar, eller relatert til ein direkte skade, til dømes ved støyt eller kutt.

source: Ny forskning dokumenterer at ADHD kan diagnostiseres hos voksne uten at de har hatt typiske symptomer i barnealder.
nn: Ny forsking dokumenterer at ADHD kan diagnostiserast hos vaksne utan at dei har hatt typiske symptom i barnealder.

source: Manglende grunnlag for behandling
nn: Manglande grunnlag for behandling

source: Pasient som fikk strålebehandling og cellegift for en svært alvorlig kreftsykdom i hode og hals.
nn: Pasient som fekk strålebehandling og cellegift for ein svært alvorleg kreftsjukdom i hovud og hals.

source: Noen saker krever omfattende dokumentasjon og flere anledninger for de involverte parter (erstatningssøker og innklaget behandlingssted) til å uttale seg.
nn: Nokre saker krev omfattande dokumentasjon og fleire høve for dei involverte partane (erstatningssøkjar og innklaga behandlingsstad) til å uttale seg.

source: I tillegg hadde han hodepine.
nn: I tillegg hadde han hovudverk.

source: Det som kjennetegner alle tre er at de har en kombinasjon av det vi kan kalle aktive soner og stille soner, med god tilgang til møterom og samtalerom.
nn: Det som kjenneteiknar alle tre er at dei har ein kombinasjon av det vi kan kalle aktive soner og stille soner, med god tilgang til møterom og samtalerom.

source: Visste du at 37 erstatningssøkere de siste fem årene har fått utbetalt 4,2 millioner kroner i erstatning på grunn av gjenglemt utstyr i kroppen i forbindelse med kirurgiske inngrep eller andre prosedyrer?
nn: Visste du at 37 erstatningssøkjarar dei siste fem åra har fått utbetalt 4,2 millionar kroner i erstatning på grunn av ettergløymt utstyr i kroppen i samband med kirurgiske inngrep eller andre prosedyrar?

source: Testen gir et godt bilde av barnets tilstand i øyeblikket, og av barnets ressurser til å takle fødselen.
nn: Testen gir eit godt bilde av tilstanden til barnet i augeblinken, og av ressursane barnet har til å takle fødselen.

source: Det avgjørende er om pasienten gjennom sykdom, skade, medikamentell eller annen behandling, har blitt vesentlig mer utsatt for å få en infeksjon enn normalt.
nn: Det avgjerande er om pasienten gjennom sjukdom, skade, medikamentell eller anna behandling, har blitt vesentleg meir utsett for å få ein infeksjon enn normalt.

source: Det er derfor vi som betaler for den jobben de sakkyndige gjør med å vurdere den behandlingen pasienten har fått.
nn: Det er difor vi som betalar for den jobben dei sakkunnige gjer med å vurdere den behandlinga pasienten har fått.

source: Dette gjelder ved klagebehandling, når den ansatte har behandlet en sak som gjelder det samme forholdet tidligere (gjenopptak), eller en sak som gjelder samme erstatningssøker.
nn: Dette gjeld ved klagebehandling, når den tilsette har behandla ei sak som gjeld det same forholdet tidlegare (gjenopptak), eller ei sak som gjeld same erstatningssøkjar.

source: Du kan sende og motta digitale brev til oss gjennom Digipost eller e-Boks.
nn: Du kan sende og ta imot digitale brev til oss gjennom Digipost eller e-Boks.

source: Nerveskader ved diabetes
nn: Nerveskadar ved diabetes

source: I tillegg skulle skaden vært oppdaget allerede på fødestuen.
nn: I tillegg skulle skaden vore oppdaga allereie på fødestova.

source: Da bar tannsettet preg av dårlig vedlikehold.
nn: Då bar tannsettet preg av dårleg vedlikehald.

source: Det kan også være aktuelt å gi erstatning for tap i pensjon.
nn: Det kan òg vere aktuelt å gi erstatning for tap i pensjon.

source: Prinsippnote til årsregnskapet – oppstilling av bevilgningsrapportering for
nn: Prinsippnote til årsrekneskapen – oppstilling av løyvingsrapportering for

source: De presiserte at manglende informasjon om risikoen for å få en sykdom pasienten ikke lider av, men har en økt risiko for å få, ikke ble omtalt i forarbeidene.
nn: Dei presiserte at manglande informasjon om risikoen for å få ein sjukdom pasienten ikkje lir av, men har ein auka risiko for å få, ikkje blei omtala i førearbeida.

source: Kravene dreier seg om alt fra tap av personlige eiendeler til utsatt eller mangelfull behandling på grunn av at koronapasienter har gått foran - samt altså den første erstatningen på grunn av dødsfall etter smitte.
nn: Krava dreier seg om alt frå tap av personlege eigedelar til utsett eller mangelfull behandling på grunn av at koronapasientar har gått føre - og altså den fyrste erstatninga på grunn av dødsfall etter smitte.

source: I mai var saksbehandlerne Camilla Tronsgaard, Ingvill Evensen, Jørgen Engesvold og Silje Rønnekleiv i Stockholm på nordisk saksbehandlersamling.
nn: I mai var saksbehandlarane Camilla Tronsgaard, Ingvill Evensen, Jørgen Engesvold og Silje Rønnekleiv i Stockholm på nordisk saksbehandlarsamling.

source: Erstatningssøkerne er i 85 prosent av tilfellene kvinner, og gjennomsnittsalder på operasjonstidspunktet er 49 år.
nn: Erstatningssøkjarane er i 85 prosent av tilfella kvinner, og gjennomsnittsalder på operasjonstidspunktet er 49 år.

source: Sakene som ikke er funnet igjen omhandler fosterdød, hjerneblødning og dødsfall som følge av prevensjonsmiddel, utskrivelse fra sykehus med tegn på alvorlig blødning og to saker med forsinket kreftdiagnose.
nn: Sakene som ikkje er funne att handlar om fosterdød, hjernebløding og dødsfall som følgje av prevensjonsmiddel, utskriving frå sjukehus med teikn på alvorleg bløding og to saker med forseinka kreftdiagnose.

source: Det er krevende og tar tid å følge opp tjenestene fra kundesiden.
nn: Det er krevjande og tek tid å følgje opp tenestene frå kundesida.

source: Hun mente at dette var årsaken til at hun senere fikk betennelse i hjerteposen.
nn: Ho meinte at dette var årsaka til at ho seinare fekk betennelse i hjarteposen.

source: Høyesterettsdom om psykiske skader hos nærmeste pårørende
nn: Høgsterettsdom om psykiske skadar hjå næraste pårørande

source: Gjennom linsen på koloskopet er det mulig for legen å studere slimhinnen og de overflatiske blodkarene hele veien gjennom tykktarmen.
nn: Gjennom linsa på koloskopet er det mogeleg for legen å studere slimhinna og dei overflatiske blodkara heile vegen gjennom tjukktarmen.

source: – Dette ser vi har betydning for at vi får startet alle saker på en god måte, og vi unngår også unødvendig utredning i mange saker.
nn: – Dette ser vi har noko å seie for at vi får starta alle saker på ein god måte, og vi unngår òg unødvendig utgreiing i mange saker.

source: Det kan vi først gi deg hvis du søker om erstatning og vi har alle opplysningene vi trenger, for å gjøre en konkret vurdering av saken din.
nn: Det kan vi fyrst gi deg om du søkjer om erstatning og vi har alle opplysingane vi treng for å gjere ei konkret vurdering av saka di.

source: Spørsmålet er da hvilken betydning dette får for vår vurdering av erstatningssakene.
nn: Spørsmålet er då kva dette får å seie for vurderinga vår av erstatningssakene.

source: Burde legen henvist og gjort undersøkelser tidligere?
nn: Burde legen tilvist og gjort undersøkingar tidlegare?

source: Både han og den kvinnelige helsearbeideren, begge i 30-årene, understreker at folk må ta vaksinen slik helsemyndighetene anbefaler.
nn: Både han og den kvinnelege helsearbeidaren, båe i 30-åra, understrekar at folk må ta vaksinen slik helsemynda tilrår.

source: Vi bruker også betydelige midler på IT-området, nettopp for å møte krav om digitalisering og sikkerhet.
nn: Vi brukar òg monalege midlar på IT-området, nettopp for å møte krav om digitalisering og tryggleik.

source: Da har jeg gått meg en tur for å bearbeide inntrykkene», sier Tone Gretland Valderhaug, sakkyndig spesialist for NPE.
nn: Då har eg gått meg ein tur for å arbeide meg gjennom inntrykka», seier Tone Gretland Valderhaug, sakkunnig spesialist for NPE.

source: To saker som omhandler dødsfall etter tapping av væske fra henholdsvis bukhule og lungesekk, er ikke funnet igjen i sykehusets eget avvikssystem.
nn: To saker som handlar om dødsfall etter tapping av væske frå høvesvis bukhole og lungesekk, er ikkje funne att i sjukehuset sitt eige avvikssystem.

source: I rapporten kan du lese mer om sentrale sider ved virksomheten og de viktigste aktivitetene som skjedde i fjor.
nn: I rapporten kan du lese meir om sentrale sider ved verksemda og dei viktigaste aktivitetane som skjedde i fjor.

source: Visste du at NPE de siste fem årene har behandlet 64 saker som gjelder brystplastikk utført i privat helsetjeneste?
nn: Visste du at NPE dei siste fem åra har behandla 64 saker som gjeld brystplastikk utført i privat helseteneste?

source: De beskrev at hun var fysisk urolig, impulsiv, og hadde konsentrasjonsvansker.
nn: Dei skildra at ho var fysisk uroleg, impulsiv, og hadde konsentrasjonsvanskar.

source: (Ved sykehus skal uttalelsen fylles ut av
nn: (Ved sjukehus skal uttalen fyllast ut av

source: Utfyllende informasjon om hvert av punktene, samt frister, priser og praktiske opplysninger finner du i "Forskrift om endring..." i lenkeboksen til høyre.
nn: Utfyllande informasjon om kvart av punkta og fristar, prisar og praktiske opplysingar finn du i "Forskrift om endring..." i lenkeboksen til høgre.

source: Vi har etablert kontakt med de andre nordiske pasientskadeordningene om erstatningsrettslige spørsmål knyttet til koronavaksiner.
nn: Vi har etablert kontakt med dei andre nordiske pasientskadeordningane om erstatningsrettslege spørsmål knytte til koronavaksinar.

source: Denne rapporten fikk stor oppmerksomhet både i pressen og i helsetjenesten og førte til oppmerksomhet rundt viktigheten av å melde saker der pasienten er påført en skade.
nn: Denne rapporten fekk stor merksemd både i pressa og i helsetenesta og førte til merksemd rundt kor viktig det er å melde saker der pasienten er påført ein skade.

source: I de nordiske landene er det gode erstatningsordninger for pasientskader og det er et godt, etablert samarbeid mellom landene.
nn: I dei nordiske landa er det gode erstatningsordningar for pasientskadar og det er eit godt, etablert samarbeid mellom landa.

source: Sånn sett gir undersøkelsen grunnlag for å konkludere med at vi har et godt arbeidsmiljø i NPE.
nn: Slik sett gir undersøkinga grunnlag for å konkludere med at vi har eit godt arbeidsmiljø i NPE.

source: at skaden er varig, og gir et økonomisk tap
nn: at skaden er varig, og gir eit økonomisk tap

source: Det hender at det fremgår av journalen at pasienten har uttrykt sterk skepsis mot den aktuelle behandlingen, men at legen har «overtalt» vedkommende til å la seg behandle.
nn: Det hender at det går fram av journalen at pasienten har uttrykt sterk skepsis mot den aktuelle behandlinga, men at legen har «overtalt» vedkomande til å late seg behandle.

source: NPE behandler erstatningskrav fra pasienten og pårørende
nn: NPE behandlar erstatningskrav frå pasienten og pårørande

source: Informasjon om hvordan du går fram finner du på nettsidene til Datatilsynet.
nn: Informasjon om korleis du går fram finn du på nettsidene til Datatilsynet.

source: Fordi vi vet at ventetiden kan være vanskelig for mange, jobber vi så raskt som mulig med å gi svar på søknadene, sier Jørstad.
nn: Fordi vi veit at ventetida kan vere vanskeleg for mange, jobbar vi så raskt som mogleg med å gi svar på søknadene, seier Jørstad.

source: I denne fasen kan du få dekket utgifter til advokathjelp i rimelig og nødvendig omfang.
nn: I denne fasen kan du få dekt utgifter til advokathjelp i rimeleg og nødvendig omfang.

source: Gir du helsehjelp i Norge?
nn: Gir du helsehjelp i Noreg?

source: Røntgen viste i tillegg at en benbit med festet til en skuldermuskel var revet av, men lå i god stilling og grodde fint.
nn: Røntgen viste i tillegg at ein beinbit med festet til ein skuldermuskel var riven av, men låg i god stilling og grodde fint.
